[
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "breadcrumbs",
  "obsidian-hover-editor",
  "dataview",
  "quickadd",
  "mx-bili-plugin",
  "media-extended",
  "note-refactor-obsidian",
  "obsidian-metatable",
  "metaedit",
  "flashcards-obsidian",
  "obsidian42-brat",
  "excalibrain",
  "obsidian-kanban",
  "notion-like-tables",
  "highlightr-plugin",
  "obsidian-plugin-prettier",
  "markdown-table-editor",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin"
]